{
    "article_movies" : [
        {
            "id" : "0",
            "title" : "CREED III",
            "type" : "แอคชัน / ดราม่า",
            "director" : "ไมเคิล บี. จอร์แดน",
            "actors" : "ไมเคิล บี. จอร์แดน, โจนาธาน เมเจอร์ส, เทสซ่า ทอมป์สัน",
            "min" : "116 นาที",
            "date" : "2 มีนาคม 2023",
            "content" : "...",
            "linkTo" : "moviedetail",
            "imageUrl" : "https://cdn.theplaylist.net/wp-content/uploads/2023/02/13123714/INTLPoster_CREED3_2764x4096-360x240.jpg",
            "posterUrl" : "https://m.media-amazon.com/images/M/MV5BYWY1ZDY4MmQtYjhiYS00N2QwLTk1NzgtOWI2YzUwZThjNDYwXkEyXkFqcGdeQXVyMDM2NDM2MQ@@._V1_.jpg",
            "short_video" : "https://www.youtube.com/embed/iegzuFPmH0c",
            "content_1" : "CREED III เป็นเรื่องราวชีวีติของ อโดนิส ครี้ด (รับบทโดย ไมเคิล บี. จอร์แดน) เขาได้ครองแชมป์ และเป็นเบอร์แรกของวงการมวย พร้อมไปด้วยความรุ่งเรืองในอาชีพการงาน และชีวิตครอบครัวของเอา กระทั่งเพื่อนสมัยเด็กและยังเป็นอดีตนักมวยฝีมือเยี่ยม อย่าง เดเมียน อันเดอร์สัน (รับบทโดย โจนาธาน เมเจอร์ส) กลับเข้ามาให้ชีวิตของเขาอีกครั้ง การเผชิญหน้ากับระหว่างเพื่อนเก่าในครั้งนี้ จึงเป็นมากกว่าการต่อสู้ครั้งไหน ๆ",
            "content_2" : "เปิดฉากมาด้วยวัยเด็กของ 2 ตัวละครหลัก อย่าง อโดนิส และ เดเมียน มาผูกปมความสนิทไว้ตั้งแต่เริ่มต้น ก่อนเข้าสู่เนื้อเรื่องหลักในปัจจุบันแบบสบาย ๆ มีฉากน่ารักให้ได้พักหัวใจก่อนจะเข้าสู่ความเข้มข้น เมื่อเขาทั้งสองคนได้พบกันอีกครั้ง และเดเมียน กลับมาเพื่อเข้าสู่สังเวียนการชกมวย ทวงตำแหน่งแชมป์ที่เขาเฝ้ารอมาเป็นเวลานาน พร้อมไปกับปมในอดีตที่คืบคลานเข้ามาใกล้ตัวเขามากยิ่งขึ้น จึงทำให้บัลลังก์ในครั้งนี้ อโดนิส ต้องกลับลงมาทวงคืนศักดิ์ศรีของนักมวยอาชีพอีกครั้งนอกเหนือจากการกล่าวถึงการชกมวย เนื้อหายังสลับไปกับเรื่องราวของครอบครัวได้ดีพอสมควร ทั้งความรัก ความห่วงใย ของภรรยา อย่าง บิอังก้า (รับบทโดย เทสซ่า ทอมป์สัน) เธอนั้นก็พักจากการทำสิ่งที่ตัวเองรัก และทำอะไรที่ใกล้เคียงกัน เพื่อให้ตัวเองนั้นยังคงมีความสุขกับความชอบของตนเอง และลูกสาวของเขา โทนี่ 'ลิตเติ้ล ดุ๊ก' เบอร์ตัน (รับบทโดย วู้ด แฮร์ริส) เมื่อเธอนั้นมีเรื่องการใช้ความรุนแรงกับเพื่อนในโรงเรียนคนหูหนวก ทว่ากลับไม่มีบทสรุปของเนื้อหาว่าต้องการสื่อถึงการต่อต้านความรุนแรง หรือผลของการกระทำแต่อย่างใด และยังจุดประเด็นอีกพอประมาณที่มีเรื่องเกิดขึ้น แต่ดึงดันไปไม่จบทาง เสมือนพอเข้าสู่แกนการชกมวยของสองตัวละครหลัก เนื้อหาอื่น ๆ ก็ค่อนข้างเบาบางลงไป",
            "content_3" : "แน่นอนว่าถึงแม้จะเป็นการกำกับครั้งแรกของ ไมเคิล บี. จอร์แดน แต่ก็ทำออกมาได้ค่อนข้างดี ในส่วนของมิติการถ่ายทำคงต้องบอกเลยว่า เขาทำออกได้เป็นอย่างดี เสมือนว่าเขานำประสบการณ์จากครั้งก่อนบนเวที มาถ่ายทอดมุมมองของตัวละครในระหว่างการชกมวย การจัดวางแสงและเงาในการถ่าย มูดแอนด์โทนของแต่ละฉากสามารถส่งผ่านอารมณ์ได้ดี ไม่ว่าจะเป็นช่วงดราม่า แอ็คชัน หรือย้อนนึกถึงความทรงจำในอดีต พร้อมไปกับการรับชมในระบบ IMAX ให้ความคมชัด และสัมผัสบรรยากาศไปกับพวกเขาเลยทีเดียว",
            "content_4" : "ด้านการแสดง ไมเคิล บี. จอร์แดน เองยังคงเอาอยู่ทุกหมัดเด็ด ฉากอารมณ์ดราม่าน้ำตาไหลพราก ฉากแอ็คชันบนสังเวียน หรือจะเป็นการฝึกซ้อมก่อนขึ้นชกมวย ช่วยทำให้เราเห็นความพยายาม และความเป็นมาของพวกเขาที่จะทุ่มเททำในสิ่งที่ตนเองรัก พร้อมไปกับการสนับสนุนจากครอบครัวเอง แต่ปมทั้งหมดทั้งมวลที่อบอวลในเรื่องนี้ ล้วนมากจากตัว อโดนิส เอง จึงบรรเลงความดราม่ามาที่ ไมเคิล บี. จอร์แดน อย่างเต็มรูปแบบ แต่การแสดงของเขาไม่ต้องหวั่นไหวเพราะมาบทไหนก็จัดเต็มอย่างดุดัน",
            "content_5" : "โดยรวมแล้ว CREED III ด้านเนื้อหาสามารถวางได้อย่างมีชั้นเชิง หากไม่นับบางจุดที่มีเหตุก่อขึ้น แต่ผลของมันกลับไปไม่สุดทาง และไม่ได้เห็นมุมมองของสิ่งที่ต้องการจะเล่า ส่วนการแสดงของนักแสดงร้อนแรง ดุดันทุกตัวละคร เอาอยู่ทุกหมัดของแต่ละฉาก องค์ประกอบการถ่ายทำถือว่าดีเลยทีเดียว และใครที่ชื่นชอบหนังแอ็คชัน ดราม่า กีฬาชกมวยยังคงตอบโจทย์อยู่ไม่น้อย และไม่ต้องห่วงเลยว่าภาค 3 จะไม่เข้าใจ เพราะเนื้อเรื่องวางได้ค่อนข้างมีมุมมองที่เข้าใจง่าย ถึงแม้จะห้วนไปบ้าง"															
        },{
            "id" : "1",
            "title" : "ขุนพันธ์ 3",
            "type" : "แอคชั่น / แฟนตาซี / ระทึกขวัญ",
            "director" : "ก้องเกียรติ โขมศิริ",
            "actors" : "อนันดา เอเวอร์ริ่งแฮม, มาริโอ้ เมาเร่อ, ภาคิน คำวิลัยศักดิ์",
            "min" : "156 นาที",
            "date" : "1 มีนาคม 2023",
            "linkTo" : "moviedetail",
            "content" : "Content...",
            "imageUrl" : "https://cms.dmpcdn.com/dara/2023/02/02/8cc3c090-a2db-11ed-b2c5-af851c053a8d_webp_original.jpg",
            "posterUrl" : "https://upload.wikimedia.org/wikipedia/th/0/06/%E0%B9%83%E0%B8%9A%E0%B8%9B%E0%B8%B4%E0%B8%94%E0%B8%A0%E0%B8%B2%E0%B8%9E%E0%B8%A2%E0%B8%99%E0%B8%95%E0%B8%A3%E0%B9%8C_%E0%B8%82%E0%B8%B8%E0%B8%99%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B9%8C_3.jpg",
            "short_video" : "https://www.youtube.com/embed/dU6NlGlg-Jg",
            "content_1" : "ขุนพันธ์ 3 ในภาคนี้ได้เล่าเรื่องราวในปี พ.ศ.2493 บ้านเมืองได้รับผลกระทบจากสงคราม ชุมโจรเสือร้ายยังคงชุกชุมไปทั่วทุกหนแห่ง ขุนพันธ์ นายตำรวจมือปราบผู้ยึดมั่นในความถูกต้องจึงถูกเรียกกลับมาปฏิบัติภารกิจล่าตัว 2 เสือร้ายอาคมกล้าที่กำลังฮึกเหิมและท้าทายอำนาจรัฐ โดยที่ไม่เคยมีใครเข้าถึงตัวได้ นำไปสู่การหวนเหยียบถิ่นเสืออีกครั้งของขุนพันธ์ ท่ามกลางเหล่าเสือร้ายที่หมายเอาชีวิต และพร้อมพิพากษามือปราบคงกระพันด้วยความตาย",
            "content_2" : "การจับตาย 2 เสือชื่อดังอย่าง เสือมเหศวรและเสือดำ ครั้งนี้อาจไม่เหมือนทุกครั้งที่ผ่านมา ขุนพันธ์จะสามารถบรรลุภารกิจท้าทายศรัทธา และเผชิญหน้าเหล่าเสือร้ายที่มีทั้งอาคมและ ความคงกระพันได้หรือไม่....หรือถึงเวลาแล้วที่ครั้งนี้ มือปราบหนังเหนียวอย่างขุนพันธ์จะกลายเป็น “ผู้ถูกล่า” เสียเอง ต้องบอกเลยว่าผู้กำกับ “โขม ก้องเกียรติ” จัดให้หนักหน่วงกับภาคนี้จริง ๆ เขาได้ใส่ของและใส่ท่วงท่าต่าง ๆ เข้ามาในทุกอณูของหนังเรื่องนี้ บนพื้นฐานของแฟนเซอร์วิส ที่เหมือนว่าเขาทำการบ้านมาแล้วว่าแฟนหนังชุดนี้ต้องการดูอะไรและอยากจะเห็นอะไรในหนังเรื่องนี้ และนั่นยิ่งทำให้แฟน ๆ จะได้ดื่มด่ำและฟินไปกับภาคที่ 3 ของหนังที่ยิ่งใหญ่และเต็มที่กว่าที่เคยสัมผัสมา",
            "content_3" : "ขุนพันธ์ 3 น่าจะเป็นการยกระเบิดความวินาศสันตโรของฉากแอคชั่นต่าง ๆ เพิ่มขึ้นเป็น 3 เท่าเลยก็ได้ว่า เพราะหนังเรื่องนี้ใส่ฉากบู๊มันส์ ๆ เด็ด ๆ เอาไว้ให้คนดูได้สะใจกันแบบคุ้มค่าตั๋วหนัง แม้ว่าจะใช่การบู๊ระดับไม่หายใจหายคอเลย แต่ทุกช่วงทุกจังหวะที่ใส่ฉากเหล่านี้เข้ามานั้น ถือว่าทำออกมาได้กำลังกลมกล่อม ไม่รู้สึกว่ามากไปหรือน้อยไปอะไร แต่แน่นอนปัญหาหลัก ๆ ของหนังก็ยังคงเป็นจุดอ่อนเดิม ๆ ของหนังไทยแทบจะทุกเรื่อง นั่นก็คือบทหนังนั่นเอง โขม ก้องเกียรติ ก็ยังมารับหน้าที่เขียนบทหนังภาคนี้อีกครั้งเช่นเคย และด้วยความที่งานสร้างภาคนี้สเกลค่อนข้างใหญ่ขึ้น ตัวละครเยอะขึ้น และเส้นเรื่องก็หนาแน่นขึ้น น่าเสียดายที่บทหนังและท่วงท่าการเล่าเรื่องของหนังยังไม่ถึงขั้นราบรื่น แม้จะแอบสอดแทรกประเด็นเสียดสีสังคมปัจจุบันได้อย่างแสบสันต์มาประปรายก็ตาม",
            "content_4" : "ด้านการแสดง ไมเคิล บี. จอร์แดน เองยังคงเอาอยู่ทุกหมัดเด็ด ฉากอารมณ์ดราม่าน้ำตาไหลพราก ฉากแอ็คชันบนสังเวียน หรือจะเป็นการฝึกซ้อมก่อนขึ้นชกมวย ช่วยทำให้เราเห็นความพยายาม และความเป็นมาของพวกเขาที่จะทุ่มเททำในสิ่งที่ตนเองรัก พร้อมไปกับการสนับสนุนจากครอบครัวเอง แต่ปมทั้งหมดทั้งมวลที่อบอวลในเรื่องนี้ ล้วนมากจากตัว อโดนิส เอง จึงบรรเลงความดราม่ามาที่ ไมเคิล บี. จอร์แดน อย่างเต็มรูปแบบ แต่การแสดงของเขาไม่ต้องหวั่นไหวเพราะมาบทไหนก็จัดเต็มอย่างดุดัน",
            "content_5" : "ในส่วนขององค์ประกอบงานสร้างของ ขุนพันธ์ 3 ก็ต้องยอมรับเลยว่านี่คือหนังที่ทุ่มทุนและทุ่มเทสร้างค่อนข้างใส่ใจในรายละเอียดในหลายด้าน แม้ว่ามันจะยังไม่งานสร้างที่สมบูรณ์แบบยอดเยี่ยมที่สุด ยังคงเห็นจุดบกพร่องเล็ก ๆ น้อย ๆ ปะปนอยู่เต็มไปหมด แต่ก็เป็นจุดที่สามารถให้อภัยได้ เพราะได้องค์ประกอบมาช่วยบดบังเอาไว้ให้"	
        },{
            "id" : "2",
            "title" : "Die Hart : The Movie",
            "type" : "แอคชั่น / ตลก",
            "director" : "อีริค แอปเพล",
            "actors" : "เควิน ฮาร์ท, จอห์น ทราโวลต้า, นาตาลี เอ็มมานูเอล, จอช ฮาร์ตเน็ตต์",
            "min" : "120 นาที",
            "date" : "24 กุมภาพันธ์ 2023",
            "linkTo" : "moviedetail",
            "content" : "Content...",
            "imageUrl" : "https://img.hulu.com/user/v3/artwork/efc8250c-aeed-4ab7-a492-07064c826bc1?base_image_bucket_name=image_manager&base_image=f556b096-f915-41a7-99b1-36ca2aa33387&size=600x338&format=jpeg",
            "posterUrl" : "https://m.media-amazon.com/images/W/IMAGERENDERING_521856-T1/images/I/91h9drksQsL.jpg",
            "short_video" : "https://www.youtube.com/embed/jaJuwKCmJbY",
            "content_1" : "Die Hart: The Movie ถือว่าเป็นการแตกหน่อออกจากฉบับซีรีส์ ที่จะพาตามติดไปดูชีวิตในเวอร์ชั่นมายาคติของ เควิน ฮาร์ท ในขณะที่เขากำลังพยายามจะเป็นดาราหนังแอคชั่น เขาได้เข้าเรียนที่โรงเรียนการแสดง โดยที่ได้ รอน วิลค็อกซ์ มารับหน้าที่เป็นครูผู้สอน เขาตั้งใจเรียนรู้และหาวิธีที่จะเป็นแอคชั่นสตาร์เบอร์ต้น ๆ ที่วงการบันเทิงต้องการตัวมากที่สุด และนี่คือการนำเอาต้นฉบับเวอร์ชั่นซีรีส์มาหล่อรวมดัดแปลงขึ้นมาใหม่ ออกมาเป็นฉบับหนังยาวเรื่องหนึ่ง ที่พูดจากใจจริงก็ไม่รู้เหมือนกันว่าจะทำแบบนี้ออกมาทำไม เพราะเวอร์ชั่นชื่อเดียวกันที่ฉายออกไปแล้ว 10 ตอน ในช่วงโควิด-19 กำลังระเบิดหนัก ทำให้ตัวซีรีส์ไม่ค่อยจะปังเท่าที่ควร นี่อาจจะเป็นอีกสาเหตุที่พวกเขาตัดสินใจทำแยกอีกฉบับเป็นหนังด้วย",
            "content_2" : "Die Hart: The Movie ได้ อีริค แอปเพล ผู้กำกับจากซีรีส์ดัง Brooklyn Nine-Nine มารับช่วงต่อ โดยเครดิตบทหนังยังยกให้กับ ดีเร็ค โคลสตาด จากหนัง John Wick ทุกภาค กับ ทริปเปอร์ แคลนซีย์ (จาก Stuber) ที่ผนึกฝีมือกันเขียนบทออกมาให้ คือจะบอกว่าเป็นการทำหนังใหม่ก็คงไม่เชิง เพราะน่าจะเรียกว่านำมาผสมโรงและตัดต่อใหม่ให้กลมกล่อมเป็นหนังมากกว่า",
            "content_3" : "และผลลัพธ์ที่ออกมานั้น คงจะต้องนิยามให้เลยว่า เละเทะ ถึงแม้ว่าจะไม่เคยดูฉบับซีรีส์มาก่อน แต่เชื่อหรือไม่ว่าแค่นั่งดูเวอร์ชั่นหนังแค่ 80 กว่านาที ก็เรียกได้ทรมานมากจริง ๆ คงจะเป็นแฟนเดนดายของ เควิน ฮาร์ท ถึงจะประทับใจในผลงานหนังชิ้นนี้ เพราะทุกอย่างแทบไม่มีอะไรที่น่าอภิรมย์ใจเลยสักนิด ทุกซีนเป็นการประดิษฐ์ประดอย บวกกับพยายามทำให้ออกมาตลกแทบจะทั้งสิ้น",
            "content_4" : "ยอมรับตรง ๆ กับคุณผู้อ่านเลยว่า ผู้เขียนไม่ค่อยจะมีสมาธิและหลุดโฟกัสบ่อยกับหนังเรื่องนี้จริง ๆ เรียกว่าแค่เปิดหนังเรื่องนี้ดูไปแบบพลาง ๆ ก็ยังรู้สึกว่าหนังไม่มีความสนุกเลย มันเต็มไปด้วยจังหวะตลกเดิม ๆ สไตล์แหกปากและเจ็บตัวของเควิน ฮาร์ท ที่ปัจจุบันมันไม่ใช่มุกที่สดใหม่และมีเสน่ห์เหมือนเมื่อครั้งที่เขาเพิ่งจะเล่นในหนังดังเรื่องต่าง ๆ ในช่วงทศวรรษก่อนอีกต่อไป",
            "content_5" : "ถึงหนังเรื่องนี้จะได้ทีมนักแสดงระดับตัวเป้ง ๆ มาร่วมสมทบ ไม่ว่าจะเป็น จอห์น ทราโวตร้า, นาตาลี เอ็มมานูเอล, จอช ฮาร์ตเน็ตต์ หรือ ฌ็อง เรโน แต่พวกเขาไม่สามารถฝ่าด่านอรหันต์ของบทหนังที่แสนเลวร้ายไปได้เลย ทำให้การแสดงของพวกเขาค่อนข้างย่ำแย่ เพราะบทไม่สามารถส่งถึงได้เลย ซ้ำยังมีโอกาสติดโผเข้าชิงรางวัลราซซี่ อวอร์ดส์ ได้หลายคนทีเดียว"
        },{
            "id" : "3",
            "title" : "We Have a Ghost บ้านนี้มีผีป่วน",
            "type" : "ตลก / สยองขวัญ / ครอบครัว",
            "director" : "คริสโตเฟอร์ แลงดอน",
            "actors" : "แอนโทนี แม็คกี, เดวิด ฮาร์เบอร์, จาฮี ดีอัลโล วินสตัน",
            "min" : "126 นาที",
            "date" : "24 กุมภาพันธ์ 2023",
            "linkTo" : "moviedetail",
            "content" : "Content...",
            "imageUrl" : "https://nbcpalmsprings.com/wp-content/uploads/sites/8/2023/03/we-have-a-ghost-netflix-1200x675-1.jpg",
            "posterUrl" : "https://m.media-amazon.com/images/M/MV5BODcxMDFkOTQtN2YzYS00YjkxLWFhMDUtMDc5ZmU4YmE4YWRmXkEyXkFqcGdeQXVyMTA1OTcyNDQ4._V1_.jpg",
            "short_video" : "https://www.youtube.com/embed/82I1ErFD63U",
            "content_1" : "We Have a Ghost บ้านนี้มีผีป่วน ว่าด้วยเรื่องราวของครอบครัวเพรสลีย์ที่มองหาการเริ่มต้นชีวิตใหม่ในเมืองชิคาโก พวกเขาย้ายเข้าไปอยู่บ้านเก่าที่เต็มไปด้วยฝุ่นเขรอะ แต่ในไม่ช้าทุกคนก็ตระหนักได้ว่ามีบางสิ่งบางอย่างซุกซ่อนอยู่ในบ้านหลังนี้ นั่นก็คือ เออร์เนสต์ ผีในห้องใต้หลังคา ที่พยายามทำให้สมาชิกในบ้านหวาดกลัว แต่เพราะจิตวิญญาณที่เข้ากันได้อย่างน่าประหลาด ทำให้ เควิน กับ เออร์เนสต์ ผูกพันกันอย่างรวดเร็ว และทราบว่าผีที่สิงอยู่ในบ้านหลังนี้ต้องการให้ช่วยเหลือบางอย่างในขณะที่ แฟรงค์ เสาหลักของบ้านที่สุภาพอ่อนน้อม ชีวิตของเขาเปลี่ยนทันทีที่มีผีประจำบ้านเข้ามาพัวพัน หลังจากที่คลิปคนกับผีถูกแชร์เป็นไวรัลไปทั่วโซเชียลมีเดีย ทำให้คนทั่วโลกต่างจับจ้องไปยังที่บ้านของตระกูลเพรสลีย์ และยังตกเป็นเป้าของ ดร.เลสลี่ มอนโร นักวิทย์ฯ ที่พยายามพิสูจน์เรื่องดวงวิญญาณ รวมทั้งอีกหลาย ๆ คนที่มีส่วนเชื่อมโยงเกี่ยวกับอดีตของผีเออร์เนสต์ ทำให้บ้านที่ควรจะอบอุ่นหลังนี้..เต็มไปด้วยอลหม่าน",
            "content_2" : "ถึงแม้ว่ามันจะเป็นหนังที่เต็มไปด้วยพล็อตสูตรสำเร็จแบบเดิม ๆ ที่เหมือนจะต่าง แต่ก็ไม่มีอะไรที่แตกต่างหวือหวาอะไรขนาดนั้น คริสโตเฟอร์ แลงดอน จากหนังชุด Happy Death Day ทั้ง 2 ภาค มารับหน้าที่ดูแลงานสร้างหนังเรื่องนี้ รวมทั้งยังคิดเขียนบทหนังด้วย คืออาจจะบอกว่าเขาค่อนข้างเพลย์เซฟไปสักหน่อย เพราะหลาย ๆ องค์ประกอบของหนังเรื่องนี้แทบจะไม่ออกนอกกรอบสักเท่าไหร่ อันที่จริงคอนเซ็ปต์ใน We Have a Ghost ค่อนข้างน่าสนใจ แม้ว่าโครงสร้างต่าง ๆ ของหนังจะไม่ต่างจากหนังแนว ๆ ที่เราเคยดูกันมาในช่วง 2-3 ทศวรรษที่ผ่านมา แต่ด้วยเทคโนโลยีงานสร้างที่พัฒนาขึ้นไปไกล ทำให้ผีกลายเป็นส่วนหนึ่งกับคนได้อย่างกลมกลืน หนังเรื่องนี้มีแกนเรื่องที่ปะปนในหลาย ๆ แนว ทั้งผี ทั้งตลก ทั้งครอบครัว หนังน่าพิลึก รวม ๆ กันแล้วมันจึงออกมาเป็นหนังที่ทำออกมาได้แค่ธรรมดา หาจุดเด่นที่เด่นชัดไม่ค่อยข้างมี",
            "content_3" : "ต้องสารภาพอย่างตรงไปตรงมาเลยว่า ช่วงเวลา 30 นาทีแรกของ We Have a Ghost เป็นจุดที่น่าดึงดูดใจมากที่สุดของหนังแล้ว เป็นการปูเรื่องและเกริ่นนำที่ชักชวนคนดูได้เป็นอย่างดี อาจจะเป็นเพราะว่าเป็นจุด First Impressions สร้างความผูกผันระหว่างตัวละครกับคนดู แต่พอเลยหลังจากนั้นมาแล้ว หนังก็ค่อนข้างเลื่อนลอยและค่อยข้างเลอะเทอะออกทะเลไปสักหน่อย ความกระชับของหนังเรื่องนี้ก็ถือว่าเป็นส่วนที่ทำได้ไม่ดีเท่าไหร่ เพราะหนังมีความยาวมากกว่า 2 ชั่วโมง แบบที่รู้สึกว่าเกินจำเป็นไปหน่อย Wa Are a Ghost ควรจะรวบรัดและเพิ่มความกระชับในเนื้อหาและวิธีการเล่าเรื่องให้กระฉับกระเฉงยิ่งขึ้นกว่านี้ คาดว่าหนังน่าจะมีรสชาติที่อร่อยขึ้นกว่า กลายเป็นว่าหนังเต็มไปด้วยน้ำเป็นส่วนประกอบของเมนู หาชิ้นเนื้อให้ขบเคี้ยวได้อยู่ แต่ในปริมาณที่ยังไม่สมดุลกันสักเท่าไหร่",
            "content_4" : "พล็อตหนังไม่ได้มีอะไรที่ซับซ้อน เป็นพล็อตง่าย ๆ ที่ดูได้ทุกเพศทุกวัยและทั้งครอบครัวจริง ๆ เพียงแต่ว่าการดีไซน์คาแรกเตอร์ต่าง ๆ ยังค่อนข้างชวนหัวเสียไม่น้อย โดยเฉพาะตัวละครของ แอนโทนี่ แม็คกี ที่กลายเป็นตัวละครที่น่ารำคาญและน่าหงุดหวิดที่สุดของหนังเรื่องนี้ หากเป็นสิ่งที่หนังตั้งใจให้เป็นเช่นนั้น สามารถตอบได้ชัด ๆ เลยว่าหนังทำได้เสร็จจริง ๆ",
            "content_5" : "เดวิด ฮาร์เบอร์ ที่มารับบทเป็นผี เหมือนจะไม่มีอะไร เพราะเขาต้องแสดงแบบที่แทบจะไม่มีบทพูดเลย แต่เขาก็ทำออกมาใช้ได้ ด้วยการใช้อิริยาบถต่าง ๆ ในการต่อบทกับนักแสดงคนอื่น ๆ ที่กลายเป็นว่าเขาช่วงแบกรับหนังเรื่องนี้เอาไว้อีกส่วนหนึ่งได้น่าพอใจดี ทางด้าน จาฮี ดีอัลโล วินสตัน ที่เห็นมาตั้งแต่เด็ก ๆ มาเรื่องนี้เขาขึ้นมาเป็นตัวละครเอกที่ทำหน้าที่ของตัวเองได้ดีที่เดียว ผนึกกำลังกับเดวิดในการดำเนินเรื่อง เป็นพลังสำคัญที่ช่วยส่งเสริมจังหวะหนังเรื่องนี้"
        },{
            "id" : "4",
            "title" : "Sharper ชาร์ปเปอร์",
            "type" : "ดราม่า / อาชญากรรม",
            "director" : "เบนจามิน แครอน",
            "actors" : "จูลีแอนน์ มัวร์, เซบาสเตียน สแตน, จัสติน สมิธ",
            "min" : "116 นาที",
            "date" : "17 กุมภาพันธ์ 2023",
            "linkTo" : "moviedetail",
            "content" : "Content...",
            "imageUrl" : "https://www.apple.com/tv-pr/shows-and-films/s/sharper/images/show-home-graphic-header/key-art-02/ATV_Sharper_key_art_graphic_header_4_1_show_home.jpg.og.jpg?1676046067551",
            "posterUrl" : "https://m.media-amazon.com/images/M/MV5BM2JlN2Q2ZmYtYmU4OS00ZjNlLWE2OTEtOTc2ZDY5NjEwMTM4XkEyXkFqcGdeQXVyMTEyMjM2NDc2._V1_FMjpg_UX1000_.jpg",
            "short_video" : "https://www.youtube.com/embed/r00ldaPQbjs",
            "content_1" : "Sharper อ่านว่า ชาร์ปเปอร์ หมายถึง ผู้ที่ใช้ชีวิตด้วยอาศัยเชาวน์ปัญญา ว่าด้วยเรื่องราวของชายหนุ่มผู้ที่เสาะหาการแก้แค้นครอบครัวของเขา ที่เขาไม่เคยยอมรับมาก่อน พร้อมกับวางแผนและใช้เล่ห์เหลี่ยมในการเอารัดเอาเปรียบพวกเศรษฐีไม่เลือกหน้า เพื่อได้มาซึ่งความมั่นคั่งในเงินตราที่เป็นสิ่งเดียวที่เขาปรารถนาในชีวิตนี้ เอาจริง ๆ แค่เห็นรายชื่อนักแสดงของหนังเรื่องนี้ก็ร้องว้าวแล้วนะ นำทีมโดย จูลีแอนน์ มัวร์, เซบาสเตียน สแตน, จัสติน สมิธ, บรีอาน่า มิดเดิลตัน และจอห์น ลิธโกว์ ที่แน่นอนว่าลีลาการแสดงของพวกเขาจัดจ้านและมั่นใจได้เลยตลอดทั้งเรื่อง ด้วยความเป็นมืออาชีพและแคสติ้งระดับอหังการเช่นนี้ เท่านี้ก็ถือว่าเป็นกำไรของคนดูแล้ว",
            "content_2" : "นี่คืองานกำกับของ เบนจามิน แครอน จากซีรีส์ดัง The Crown และ Andor ที่ถือว่าเขาหยิบเอาเอกลักษณ์ในงานสร้างของตัวเองมาใช้ได้อย่างคุ้นเคย ไม่ว่าจะเป็นการสร้างบรรยากาศ โทนภาพ โทนสี หนังเรื่องนี้สัมผัสได้ถึงผลงานก่อน ๆ ของเขาได้เป็นอย่างดี แม้ว่าด้านเทคนิคต่าง ๆ อาจจะไม่ได้มีอะไรหวือหวาเท่าไหร่นัก แต่แนวทางไดเรคชั่นของหนังก็ค่อนข้างคมดีในระดับที่น่าพอใจ Sharper ได้ 2 นักเขียนบท ไบรอัน เกตวู้ด กับ อเล็กซานโดร ทานากะ จากซีรีส์ Animal Practice กับ Dice เอาตรง ๆ บทหนังเรื่องนี้อาจจะดูมีมิติและความซับซ้อนอยู่ไม่น้อย แต่หากได้สัมผัสจริง ๆ แล้วก็จะพบว่าไม่ได้ซับซ้อนอะไรขนาดนั้น เพียงแค่อาจจะมีบางมุมที่เล่นกับความรู้สึกที่คาดเดาไม่ได้กับคนดูเป็นหลัก แต่ถือว่าเป็นลูกเล่นที่ใช้ไม่น้อย",
            "content_3" : "แต่น่าเสียดายสักเล็กน้อย ที่ในส่วนของการเล่าเรื่องและไดอะล็อกของหนังเรื่องนี้ ยังไม่คมคายได้ถึงทีสุด โดยหนังใช้วิธีเล่าเรื่องด้วยการโฟกัสไปที่ตัวละครหลัก ๆ ในแต่ละองก์ ในช่วงแรกเต็มไปด้วยความสดใสและความน่าค้นหา เปิดมาด้วยบรรยากาศความโรแมนซ์และคาดเดาอะไรไม่ได้ แต่พอดำเนินเรื่องมาได้เรื่อย ๆ พอจับทางได้ ก็พบว่าไม่ใช่อะไรที่ต่างจากที่คิดเอาไว้ การเล่าเรื่องของ Sharper ค่อนข้างเย็นยะเยือนตามที่กว้างไว้ข้างต้น ขณะที่บทและไดอะล็อกของหนังก็ดูเหมือนว่าคมคายได้ยังไม่สุดทางเท่าไหร่ พยายามใส่ความเป็นทริลเลอร์และอาชญากรรมเข้ามาเป็นส่วนประกอบหลัก แต่ยังไม่สามารถขยี้ออกมาได้ถึงอารมณ์ได้ที่สุด แม้ว่าจะเป็นหนังที่พูดอะไรออกไปได้ไม่มาก เพราะเสี่ยงการสปอยล์แบบสุด ๆ ก็ตาม",
            "content_4" : "ยังดีที่ Sharper ได้ทีมนักแสดงช่วยพยุงตัวหนังทั้งเรื่องเอาไว้ได้อย่างมีศักยภาพ โดยเฉพาะ จูลีแอนน์ มัวร์ กับ เซบาสเตียน สแตน ไว้วางใจการแสดงของพวกเขาได้เลย นี่คือมืออาชีพตัวจริง ทั้งการถ่ายทอดบทบาทและอารมณ์ในหนังเรื่องนี้ พวกเขาทำออกมาได้ไหลลื่นและเข้าขากันดี เป็นหนึ่งในไฮไลต์เด่นของหนังเรื่องนี้เลยทีเดียว",
            "content_5" : "ในขณะที่ จัสติน สมิธ กับ บรีอาน่า มิดเดิลตัน ก็ละสายตาไปไม่ได้ พวกเขากลายเป็นอีกตัวละครสมทบที่เต็มไปด้วยชั้นเชิงที่เหมือนจะดูออกไม่ยาก แต่กลับมาอะไรที่ซ้อนอยู่ในนั้นให้คอยค้นหาอย่างคาดไม่ถึง ดังนั้นการแสดงของทีมนักแสดงในเรื่องนี้ถือว่าเป็นจุดขายที่สำคัญและโดดเด่น พวกเขาสามารถใช้เสน่ห์ของตัวเองออกมาได้น่าพอใจ"
        },{
            "id" : "5",
            "title" : "Unlocked",
            "type" : "ระทึกขวัญ / อาชญากรรม",
            "director" : "คิมแทจุน",
            "actors" : "อิมชีวาน, ชอนอูฮี, คิมฮีวอน",
            "min" : "116 นาที",
            "date" : "17 กุมภาพันธ์ 2023",
            "linkTo" : "moviedetail",
            "content" : "Content...",
            "imageUrl" : "https://www.gemasulawesi.com/wp-content/uploads/2023/02/unlocked.jpg",
            "posterUrl" : "https://www.themoviedb.org/t/p/original/nDSXuBkN67zSk0toYN3jmmLHfkc.jpg",
            "short_video" : "https://www.youtube.com/embed/AeWrVlGFL8Q",
            "content_1" : "Unlocked แค่ทำโทรศัพท์มือถือหาย ทำไมต้องกลายเป็นศพ เป็นเรื่องราวของ นามิ สาวนักการตลาดที่บริษัทสตาร์ทอัปแห่งหนึ่ง ปรากฏว่าวันหนึ่งเธอทำโทรศัพท์มือถือหาย แต่เคราะห์ดีที่ได้กลับคืนมา ซึ่งนับตั้งแต่นั้นเป็นต้นมา ความสงบสุขในชีวิตของเธอก็ได้หายไปเพราะถูกคุกคาม ขณะที่ จุนยอง ผู้ที่บังเอิญเก็บโทรศัพท์ของนามิมาได้ ก่อนจะนำส่งคืน เขาได้ใช้โทรศัพท์เข้าหาเธอและใช้เป็นเครื่องมือในการก่อเหตุอาชญากรรม โดยที่เธอไม่ได้ล่วงรู้ใด ๆ ส่วนอีกฟากของเมือง จีมัน เจ้าหน้าที่ตำรวจสายสืบกำลังเสาะหาเบาะที่เกี่ยวกับเหตุฆาตกรรมในหุบเขา และเขาได้พบเงื่อนงำบางอย่างที่บ่งชี้ว่า จุนยอง ลูกชายที่หายตัวไปของเขาเป็นผู้ก่อเหตุ",
            "content_2" : "หนังดัดแปลงมานิยายของ อากิระ ชิงะ ที่ถูกนำมาสร้างเป็นหนังญี่ปุ่น Stolen Identity ทั้ง 2 ภาค ในปี 2018 กับ 2020 ที่ผ่านมา โดยได้ผู้กำกับหน้าให่ คิมแทจุน มารับหน้าที่กำกับและเขียนบทหนัง ที่ต้องบอกว่าองค์ประกอบทุกอย่างออกมาได้ดีตามมาตรฐาน เพียงแค่น่าผิดหวังสักเล็กน้อย เพราะว่าหนังหาความแปลกใหม่ไม่ค่อยจะเจอเท่าไหร่นัก",
            "content_3" : "อาจจะเป็นเพราะว่าหนังแบบ Unlocked เรื่องนี้นั้นเป็นหนังประเภทหนังเกาหลีเคยสร้างออกมาแล้วบ่อย ๆ เห็นได้แทบจะทุกปี มันจึงไม่ได้รู้สึกแปลกใหม่อะไรอีกต่อไปแล้ว แม้ว่าหนังจะหยิบเอาประเด็นอาชญากรรมไซเบอร์ขึ้นมาเป็นเรื่องราวหลักในการเล่าเรื่องนั้น แต่ทุกอย่างเป็นไปด้วยพล็อตสูตรสำเร็จที่ไม่มีอะไรนอกเหนือไปจากที่คาดเดาได้อยู่แล้ว",
            "content_4" : "มุมกล้องและมุมภาพ รวมทั้งเทคนิคต่าง ๆ ที่หนังนำมาใช่ในการนำเสนอนั้น ก็ไม่ได้แปลกใหม่เช่นเดียวกัน มุมกล้องที่โฟกัสตามติดที่โทรศัพท์มือถือและจอหน้าโทรศัพท์ ไม่ได้เป็นเทคนิคที่ทำให้รู้สึกตื่นตาอะไรเท่าไหร่แล้วเช่นกัน แม้ว่าบรรยากาศโดยภาพรวมของจะสร้างสถานการณ์ออกมาได้ค่อนข้างบีบคั้นและระทึกใจอยู่บ้าง แต่ก็เหมือนจะยังทำได้ออกมาไม่สุด ด้วยเหตุผลที่ว่ามันค่อนข้างซ้ำซากจำเจไปสักหน่อย",
            "content_5" : "การแสดงของทีมนักแสดงก็ถือว่าทำได้ดี แต่ไม่มีอะไรโดดเด่นและรู้สึกชวนว้าวมากนัก เพราะดูเหมือนนักแสดงก็มาพร้อมกับบทเดิม ๆ ของพวกเขาที่ต่างก็เคยถ่ายทอดบทบาทสไตล์นี้มาจากผลงานก่อน ๆ มากันแล้ว ไม่ว่าจะเป็น อิมชีวาน ที่มารับบทเป็นฆาตกรแอบจิตในเรื่องนี้อีกแล้ว เรารู้ดีว่าเขาเป็นนักแสดงที่ถ่ายทอดบทนี้ออกมาได้ขิงสุด ๆ"
        },{
            "id" : "6",
            "title" : "Re/Member ตามล่าศพสยอง",
            "type" : "สยองขวัญ",
            "director" : "ไออิชิโระ ฮาซึมิ",
            "actors" : "คันนะ ฮาชิโมโตะ, กอร์ดอน มาเอดะ",
            "min" : "102 นาที",
            "date" : "14 กุมภาพันธ์ 2023",
            "linkTo" : "moviedetail",
            "content" : "Content...",
            "imageUrl" : "https://i0.wp.com/fugitives.com/wp-content/uploads/2023/02/Remember-Ending-Explained-Haruna-Hashimoto-as-Asuka-Morisaki.jpg?fit=1600%2C899&amp;ssl=1",
            "posterUrl" : "https://m.media-amazon.com/images/M/MV5BMDQ1OTY0NTItZGRjZi00NTQzLWE4ZmUtMjBjODU3MGRiZGE5XkEyXkFqcGdeQXVyOTgwNTk0MzY@._V1_FMjpg_UX1000_.jpg",
            "short_video" : "https://www.youtube.com/embed/b_wMVZCQYVc",
            "content_1" : "Re/Member ตามล่าศพสยอง เล่าเรื่องราวในวันอังคารที่ 5 กรกฎาคม ช่วงกลางฤดูร้อน อาสึกะ ได้บังเอิญพบเด็กหญิงคนหนึ่งอยู่ที่โรงเรียนของเธอ เป็นเด็กที่เธอไม่เคยพบมาก่อน แล้วเด็กคนนั้นก็บอกว่า หาร่างของฉันให้เจอทีนะ เมื่อกลับบ้านและเข้านอนตอนเวลาเที่ยงคืน อาสุกะก็พบว่าเธอมาอยู่ที่โรงเรียน แต่เธอไม่ได้เป็นเพียงคนเดียวที่อยู่ด้วย เพราะยังมีเพื่อนเก่าในวัยเด็ก อย่าง ทาคะฮิโระ และเพื่อนร่วมชั้นอีก 4 คนอยู่ด้วย แต่ อาสึกะ ไม่ไมีความสัมพันธ์ฉันท์เพื่อนกับใครอื่นเลย ก่อนพวกเขาจะพบเด็กหญิงที่ร่างเป็นสีแดงฉาดเหมือนเลือดอาบไปทั้งตัว พร้อมกับมันได้ออกไล่ล่าและเข่นฆ่าทุกคนให้ตายลงทีคนละคน ๆ จากนั้นเธอได้สะดุ้งตื่นขึ้นจากนอนอีกครั้งในห้องของตัวเอง และเธอก็ยังประหลาดใจว่าเช้าวันนั้นยังคงเป็นวันอังคารที่ 5 กรกฎาคม อยู่เช่นเคย และปริศนาสุดหลอนนี้มันคืออะไรกันแน่?",
            "content_2" : "นี่คือผลงานการกำกับของ ไออิชิโระ ฮาซึมิ ผู้ที่อยู่เบื้องหลังหนังไตรภาค Umizaru เมื่อทศวรรษก่อน รวมทั้งหนังดัง อย่าง Over Drive กับ The Sun Does Not Move ที่สร้างชื่อให้กับเขา นี่คือว่าได้กลับมาวาดลวดลายความเก๋าในฝีมือการสร้างหนังของเขาอีกครั้ง ด้วยการหยิบจับงานสร้างที่มีเฉพาะญี่ปุ่นเท่านั้นที่จะทำได้ถึง เพราะนี่คือการผสมผสานระหว่างความสยองขวัญกับแนวคิดเหนือจินตนาการ สไตล์แฟนตาซีโลกมังงะเบา ๆ ที่เป็นองค์ประกอบความหลอนที่ค่อนข้างลงตัวใช้ได้",
            "content_3" : "Re/Member ดัดแปลงมาจากนิยายออนไลน์ชื่อดังของ Welzard ถือว่านิยายขวัญเขย่าที่ได้รับความนิยมไม่น้อยในช่วงยุคปี 2010s แม้ว่าโครงเรื่องและบทหนังจะไม่ได้มีอะไรแปลกใหม่สักเท่าไหร่ ทั้งสถานการณ์ในการแก้ไขปัญหาตรงหน้าของตัวละคร และประเด็นการใช้ชีวิตแบบวนลูปซ้ำเดิม เป็นอะไรที่คนดูน่าจะเคยเห็นกันมาจากหนังเรื่องอื่นมาบ้างแล้ว แต่ปฏิเสธไม่ได้เลยว่าการดีไซน์ฉากสุดหลอน-เลือดสาดในหนังเรื่องนี้ ทำออกมาจัดจ้านและถึงใจถึงอารมณ์ได้โดยแท้ กลายเป็นสิ่งที่ผู้สร้างรู้ดีกว่าผู้ชมต้องการเห็นอะไร",
            "content_4" : "ไม่เพียงเท่านั้น Re/Member กลับยังใส่ประเด็น coming-of-age ของชีวิตเด็กวัยรุ่นเข้าไปในหนัง เป็นการคั่นอารมณ์ผวาให้กับผู้ชมเป็นระยะ ๆ และกลายเป็นองค์ประกอบที่ดูจะไม่เข้ากันได้ แต่กลับดูกลมกล่อมได้ดียิ่งขึ้นเมื่อถูกนำมาร้อยเรียงเข้าด้วยกันในเรื่องนี้ ใครจะไปคิดว่ากำลังหนังดูหนังที่เต็มไปด้วยฉากไล่ฆ่าสุดโหด แต่อีกสักแปบเดียวก็ตัดเข้าสู่โหมดวัยรุ่นฟีลกู้ดในเรื่องมิตรภาพและสัมพันธ์โรแมนซ์ได้อย่างน่าพิลึกใจไม่น้อย",
            "content_5" : "หนังได้ทีมนักแสดงที่ถือว่าเป็นดาวรุ่งพุ่งแรงของวงการบันเทิงญี่ปุ่น ณ ตอนนี้มาประชันกันบนจอ นำทีมโดย คันนะ ฮาชิโมโตะ กับ กอร์ดอน มาเอดะ ที่ถือว่าทั้งคู่ใช้ประสบการณ์ทางการแสดงที่สั่งสมมาหลายปี มาจับมือกันช่วยผนึกกำลังร่ายเสน่ห์ทางการแสดงออกมาในหนังเรื่องนี้ พวกเขาถือว่าทำได้ดีตามมาตรฐาน และเป็นคู่ที่ช่วยประคับประคองหนังเรื่องนี้เอาไว้ได้อย่างดีตลอดทั้งเรื่องด้วย ต้องยกความดีความชอบให้กับบทอันมีมิติหลากหลายของคาแรกเตอร์ต่าง ๆ ในเรื่องนี้"
        },{
            "id" : "7",
            "title" : "Ant-Man and the Wasp : Quantumania",
            "type" : "ดราม่า / อาชญากรรม",
            "director" : "เบนจามิน แครอน",
            "actors" : "จูลีแอนน์ มัวร์, เซบาสเตียน สแตน, จัสติน สมิธ",
            "min" : "116 นาที",
            "date" : "15 กุมภาพันธ์ 2023",
            "linkTo" : "moviedetail",
            "content" : "Content...",
            "imageUrl" : "https://hips.hearstapps.com/hmg-prod/images/ant-man-and-kang-1676393648.jpeg?crop=1.00xw:1.00xh;0,0&resize=1200:*",
            "posterUrl" : "https://lumiere-a.akamaihd.net/v1/images/ant-man-andthewasp-poster-th_64899835.jpeg",
            "short_video" : "https://www.youtube.com/embed/V4e_VCU00mE",
            "content_1" : "Ant-Man and the Wasp: Quantumania เล่าเรื่องราวสานต่อในสิ่งที่เกิดขึ้นกับ สก็อต แลง ที่ร่วมทีมด้วย โฮป แวน ไดน์, แฮงก์ พิม, เจเน็ต แวน ไดน์ และลูกสาวของเขา แคสซี่แลง ที่พวกเขาทั้งหมดจะร่วมออกผจญภัยไปด้วยกัน หลังจากที่ได้หลุดเข้าไปสู่ควอนตัม โลกที่เต็มไปด้วยสิ่งมีชีวิตน่าพิศวงมากมาย และหนึ่งในนั้นคือ แคงผู้ชิต เอาจริง ๆ Ant-Man เหมือนกันหลุมดำของจักรวาลนี้เหมือนกัน เพราะมักจะถูกตราหน้าป้ายสีว่าเป็นหนังนอกสายตาที่สุดจากบรรดาเรื่องอื่น ๆ จากกลุ่มเดียวกัน อาจจะเพราะไม่ใช่ตัวละครฮีโร่ที่โดดเด่นที่สุด และทั้งทีมนักแสดงก็ไม่ได้ระดับแม่เหล็กที่สุด แต่เผลอ ๆ หนังเรื่องนี้ก็เข็นภาคใหม่ออกมาครบไตรภาคแล้วนะ ซึงการกลับมาครั้งนี้ของพวกเขา ก็ยังมากับหน้าที่ที่ยิ่งใหญ่ในการประเดิมเป็นตัวนำเปิดเฟสที่ 5 อย่างเป็นทางการด้วย",
            "content_2" : "แต่กระนั้น Ant-Man ก็ยังคงเป็น Ant-Man ในภาคนี้ก็ยังวนเวียนอยู่ที่ผลผลิตและทิศทางคล้าย ๆ เดิม เพิ่มเติมคือทิศทางเรื่องที่เหมือนจะเจะาจงเข้มข้นอย่างเป็นมีแก่นสารมากขึ้น เพราะหนังรับหน้าที่ในการเป็นเรื่องปูทางและเปิดตัวตัวละครวายร้ายหลักตัวใหม่ของจักรวาล อย่าง แคง ผู้พิชิต ที่ต้องยอมรับแบบง่าย ๆ ว่า โทนของหนังค่อนข้างดีขึ้น แต่ก็ยังเต็มไปด้วยจุดบกพร่องรายทางไปตลอดทาง สตอรี่ของหนังก็ยังเน้นหลักทางวิทยาศาสตร์ผสมจินตนาการสุดล้ำ Ant-Man and the Wasp: Quantumania จึงกลายออกมาเป็นหนังแอคชั่นสูตรสำเร็จแบบมาร์เวล ที่ผนวกเอาสูตรแอคชั่นสงครามคล้าย ๆ กับหนังชุด Star Wars เข้ามาผสมโรง ฉากแอคชั่นไคลแม็กซ์ของหนังเรื่องนี้สร้างบรรยากาศตื่นตาแบบเดียวกันได้ตรงกับความรู้สึกเหมือนสงครามอวกาศอยู่ (แม้จะเป็นมิติควอนตัมขนาดเล็กจิ๋วก็ตาม)",
            "content_3" : "เส้นเรื่องก็ไม่ค่อยมีอะไรมาก แต่เน้นน้ำและสีสันฉูดฉาดในการสร้างโลกและบรรยากาศของหนังเข้ามาทำให้ชวนติดตามแทน บทหนังก็แทบจะไม่มีอะไรมากนัก มีเนื้อหาอยู่เพียบแค่หยิบมือ แต่ถูกนำมาขยายความแต่งเติมโลกใหม่ ๆ ที่แฟนหนังยังไม่คุ้นเคยดี ถึงแม้ว่าบทหนังจะแสนธรรมดามาก บางจุดค่อนข้างสร้างความหงุดหงิดด้วยซ้ำ แต่ก็เป็นจุดที่พอดูได้เพลิดเพลินได้อยู่หนังใช้สูตรสำเร็จเดิม ๆ ของหนังมาร์เวลแทบจะทุกส่วน ในขณะนี้องค์ประกอบเทคนิคพิเศษและซีจีต่าง ๆ ในหนังเรื่องนี้ แม้ว่าจะแอบรู้สึกเป็นกังวลเบา ๆ ในส่วนนี้ หลังจากที่ได้เห็นในทีเซอร์ต่าง ๆ แต่พอได้สัมผัสกับเนื้อในของหนังแล้ว ก็ถือว่าเป็นงานตามมาตรฐานของมาร์เวล ซีจีงานสร้างไม่ได้โดดอะไร กลมกลืนไปกับท้องเรื่องได้ใช้ได้ แม้ว่าดูลิเกไปสักหน่อย เพราะหนังทั้งเรื่องแทบจะถ่ายทำอยู่แต่หน้ากรีนสกรีนทั้งนั้นเลย",
            "content_4" : "ทางด้านการแสดงนั้นก็ถือว่าได้ดีตามมาตรฐานเช่นเดิม พอล รัดด์ ยังรับหน้าที่นำทีมและนำหนังเรื่องนี้ได้อย่างเข้มแข็ง แต่เอาจริง ๆ ถ้าให้เขานำเดี่ยวเพียงลำพังก็น่าจะเอาไม่อยู่เหมือนกัน แต่ดีที่ยังทีมอย่างซัพพอร์ต เอแวนเจลีน ลิลลี่, มิเชล ไฟเฟอร์ และไมเคิล ดักดัส มาช่วยฟอร์มทีมกันอย่างสามัคคี และพวกเขาก็ยังสร้างเสน่ห์ในตัวละครของตัวเองโดยที่ผู้ชมน่าจะถูกตกโดย แคทลิน นิวตัน ที่เข้ามาสมทบในบท แคสซี่ แลงก์ ลูกสาวของแอนท์แมน ที่นับว่าเป็นพลังความสดใหม่และสร้างความเฟรชให้กับหนังได้เป็นอย่างดี แม้ว่าเธอจะยังใหม่กับหนังเรื่องนี้ แต่ก็มาเป็นสีสันใหม่ที่สดใสและสร้างนำไปต่อยอดต่อเติมตัวละครนี้ได้อีกยาวไกล ส่วนอีกหนึ่งตัวละครที่ไม่พูดถึงก็คงจะไม่ได้ เขาน่าจะเป็นตัวขโมยซีนและ MVP หลัก ๆ ของหนังเรื่องนี้ กับ คอรีย์ สตอล ที่มารับบทเป็น โมด็อก น้อยแต่มาก เป็นสีสันในทุกซีนที่โผล่มาจริง ๆ",
            "content_5" : "และแน่นอนว่าดาวเด่นของเรื่องนี้ก็คือ โจนาธาน เมเจอร์ส ที่มาปรากฏตัวในฐานะ แคง ผู้พิชิต วายร้ายตัวใหม่ที่ไม่ใช่แค่เพียงเฉพาะหนังเรื่องนี้ แต่จะส่งอิทธิพลไปทั้งเฟสหนังจักรวาลมาร์เวลในอนาคตต่อไปด้วย ลีลาการแสดงของเขาไหลลื่นจากความเป็นมืออาชีพของเขาด้วยดีอยู่แล้ว แม้ว่าในด้านมิติบทบาทคาแรกเตอร์ตัวละครนี้จะยังไม่ได้มีอะไรซับซ้อนเท่าไหร่นัก แต่เขาก็ถ่ายทอดออกมาให้ดูมีอะไร ทั้งน่ากลัว น่าเกรงขาม และน่าสงสารไปในคราวเดียวกัน นับว่าเขาดีไซน์ตัวละครนี้ออกมาใช้ได้ แม้ว่าจะเป็นแค่เสี้ยวหนึ่งจากทั้งหมดที่เขาจะต้องรับมือต่อไปก็ตามทั้งนี้ สัมผัสได้ชัดเจนเลยว่า Ant-Man and the Wasp: Quantumania มาเพื่อมาทำหน้าที่ส่งสัญญาณและส่งเคมีความเข้มข้นของหนังมาร์เวลในอนาคตอันใกล้ ที่จะเป็นตอกย้ำว่าเส้นเรื่องจะกลับมาคงเส้นคงวาและเข้มแข็งเป็นจักรวาลอีกครั้ง หลังจากที่เฟส 4 เหมือนเป็นการพักเบรกโฆษณาไปเบา ๆ จากสถานการณ์โควิด-19 ที่โลกเผชิญหน้ากับทั้งหมด"
        },{
            "id" : "8",
            "title" : "เธอกับฉันกับฉัน You & Me & Me",
            "type" : "โรแมนติก / ดราม่า",
            "director" : "วรรณแวว และ แวววรรณ หงษ์วิวัฒน์",
            "actors" : "ธิติยา จิระพรศิลป์, อันโทนี บุยเซอเรท์",
            "min" : "122 นาที",
            "date" : "9 กุมภาพันธ์ 2023",
            "linkTo" : "moviedetail",
            "content" : "Content...",
            "imageUrl" : "https://s.isanook.com/mv/0/rp/rc/w670h402/yatxacm1w0/aHR0cHM6Ly9zLmlzYW5vb2suY29tL212LzAvdWQvMjcvMTM2MDQ1L3RhZ2xpbmUtdGVtcGxhdGUtdXBkYXRlKDIwKS5qcGc=.jpg",
            "posterUrl" : "https://lh3.googleusercontent.com/rTZAkXS-KTWQFUVey3su6hFPxe5LDONFluPUUVu6sqwUgicgLyoyqp0vfrCnDyOggUbnQkOkZeAWsOZJUeK3y1sAOgI3L_M=s0",
            "short_video" : "https://www.youtube.com/embed/lQpe8emJE7M",
            "content_1" : "เธอกับฉันกับฉัน You & Me & Me เป็นเรื่องราวที่เกิดขึ้นในปี 1999 ขณะที่ทั่วโลกกำลังพูดถึงปัญหา Y2K และข่าวลือว่าโลกอาจจะแตกในวันสิ้นปี ยู กับ มี ฝาแฝดวัย ม.ต้น ก็เป็นอีกคู่ที่กังวลกับอนาคตที่กำลังจะเกิดขึ้น ทั้งคู่สนิทและรักกันมาก แชร์ทุกอย่างร่วมกัน จนต่างเป็นเหมือนโลกทั้งใบของกันและกัน แต่แล้ววันหนึ่ง เมื่อเด็กผู้ชายที่ชื่อ หมาก ได้เข้ามาในชีวิต พวกเธอจึงได้สัมผัสกับ “รักครั้งแรก..ที่ไม่อาจแชร์ให้กันได้” ทั้งคู่จะจัดการกับความสัมพันธ์นี้ และก้าวผ่านช่วงเวลาที่สับสนบนโลกที่เหมือนว่ากำลังจะแตกลงไปได้อย่างไร นี่คือผลงานสร้างหนังใหญ่เรื่องแรกอย่างเต็มตัวของผู้กำกับพี่น้องฝาแฝด วรรณแวว และ แวววรรณ หงษ์วิวัฒน์ ที่สั่งสมประสบการณ์จากหนังสั้น หนังสารคดี และซีรีส์ดัง ๆ มาตลอดสิบปีที่ผ่านมา หากได้ติดตามชิ้นงานของพวกเขาก็น่าจะสัมผัสได้อยู่ว่าแนวทางน่าจะเข้ากันได้ดีกับความเป็นหนังจีดีเอช และผลลัพธ์ก็ออกมาได้ค่อนข้างน่าพึงพอใจไม่น้อยเลย งานสร้างและการดีไซน์หลายองค์ประกอบที่ถูกจับนำมาใส่นั้น มีจังหวะที่เหมาะและลงตัวใช้ได้ทีเดียว",
            "content_2" : "เมื่อได้ผู้กำกับฝาแฝดมาทำหนังเกี่ยวกับฝาแฝดด้วยแล้วนั้น จึงทำให้หนังได้เปรียบในจุดนี้ ที่สามารถกลั่นบทหนังออกมาด้วยมุมมองและประสบการณ์ชีวิตของคนเป็นแฝดจริง ๆ ทำให้เรื่องราวในหนังเรื่องนี้ค่อนข้างแทรกซึมไปด้วยประเด็นความรู้สึกความเป็นไปของพี่น้องฝาแฝดอย่างมีมิติ แบบที่คนไม่ได้แฝดอาจจะนึกไม่ถึง กิมมิกจุดนี้นี่เองที่ทำให้กลายเป็นเสน่ห์ของหนังเรื่องนี้ และทำให้ตลอดระยะเวลา 2 ชั่วโมงของหนัง เป็นการดื่มด่ำพาย้อนกลับไปสู่วันวานที่คิดถึงได้ แม้ว่าในส่วนของโครงเรื่องและบทหนังของ เธอกับฉันกับฉัน แทบจะไม่มีอะไรแปลกใหม่และไม่ได้สร้างอารมณ์ความรู้สึกเซอร์ไพรส์ให้เลยแม้แต่น้อย เพราะบทก็ยังคงวนเวียนอยู่ในเซฟโซนฉบับจีดีเอช มีกลิ่นอายของหนังเรื่องก่อน ๆ จากค่ายนี้มาปะปนและสร้างบรรยากาศให้อิ่มเอมแบบคุ้นเคย โดยที่จับใส่ความเป็นฝาแฝดเข้ามาเป็นไฮไลต์หลักแค่นั้น ประเด็นรักสามเส้าก็ไม่ต่างจากที่คิดถึง ปมความสัมพันธ์น้องพี่ในเรื่องก็เดาทางไม่ยาก ส่วนการแทรกเรื่องประเด็นทางครอบครัวเข้ามาก็หยิบใส่เข้ามาแบบไม่ได้เน้นหนักอะไรเท่าไหร่",
            "content_3" : "และคงจะปฏิเสธไม่ได้เลยว่า เธอกับฉันกับฉัน จะถูกนำไปเทียบเคียงกับหนังคลาสสิกจากค่ายนี้ อย่าง แฟนฉัน ที่เป็นตำนานของหนังย้อนวันวานที่ยังไม่เสื่อมคลายลงไปถึงจะผ่านไป 2 ทศวรรษแล้วก็ตาม ใช่แล้วหนังเรื่องนี้มีกลิ่นอายที่คล้าย ๆ กัน บรรยากาศแบบเดียวกัน แต่โทนและจังหวะของหนังยังค่อนข้างห่างชั้นกันอยู่พอประมาณ หนังอาจจะใส่ความเป็น retro กับ coming-of-age เข้ามาเด่น ๆ แต่กลับยังไม่ได้โดดเด่นชัดเจนได้ถึงระดับนั้น โดยทั่วไปแล้วนั้น เธอกับฉันกับฉัน มาพร้อมกับการปล่อยของเด็ดในช่วงยุค Y2K เข้ามาเป็นกิมมิกและอีสเตอร์เอ้กให้ผู้ชมได้หยิบตาม ก็ถือว่าพวกเขาทำการบ้านและเก็บรายละเอียดในช่วงยุคออกมาได้ค่อนข้างพอใจเลยทีเดียว ทั้งวัตถุ ทั้งวัฒนธรรม และกระแสนิยมในยุคนั้น ถูกใส่เข้ามาประกอบได้กำลัง เพียงแต่หนังอาจจะยังสร้าง environment ในหนังได้ไม่คมคายถึงที่สุด เพราะยังมีแวดล้อมต่าง ๆ และบางจุดบางมุมที่น่าเสียดายที่ยังพลาดไปอยู่บ้าง แต่ก็ไม่ประเด็นใหญ่อะไร เพราะไม่ได้ส่งผลกระทบต่อภาพรวมของหนังเลย",
            "content_4" : "เมื่อมาว่าถึงการแสดง...ต้องบอกเลยว่าเราได้เจอเพชรเข้าแล้วจริง ๆ ขอชื่นชมการค้นหานักแสดงของทีมผู้สร้างและค่ายนี้จริง ๆ เพราะไม่รู้ว่าไปหามาจากไหน ใบปอ ธิติยา คือนักแสดงหน้าใหม่ ที่เพิ่งจะได้เล่นหนังเรื่องนี้เป็นเรื่องแรก แต่การแสดงของเธอเทียบชั้นมืออาชีพได้อย่างน่าทึ่ง น้องใบปอที่ต้องเจอศึกหนัก กับการต้องมารับบทเป็นฝาแฝด หรือเป็นถึง 2 ตัวละครในหนังเรื่องแรก แต่เธอก็แสดงศักยภาพออกมาได้อย่างยอดเยี่ยม และกลายเป็นว่าเป็นคนเดียวที่แบกหนังทั้งเรื่องเอาไว้ได้ด้วยร่างเล็ก ๆ ของเธอเอง",
            "content_5" : "ใบปอ ธิติยา สามารถถ่ายทอดบท ยู กับ มี ออกมาได้เป็นเอกลักษณ์และมีอัตลักษณ์ที่ชัดเจน ด้วยการแสดงที่เป็นธรรมชาติของเธอ ผู้ชมน่าจะหลงใหลไปกับเสน่ห์ของน้องได้ไม่ยาก นับตั้งแต่ซีนแรกที่เปิดตัวเลย ซีนอารมณ์ต่าง ๆ เธอก็ทำออกมาได้ดีเช่นเดียวกัน นี่ขนาดเป็นแค่หนังเรื่องแรกยังทำได้ระดับนั่งเข้าชิงรางวัลได้สบาย ๆ ขนาดนี้ ต้องจับตามองดูให้ดี ๆ สาวน้อยคนนี้น่าจะมีอนาคตที่ยาวไกลกับวงการหนังและละครของไทยต่อไป"
        },{
            "id" : "9",
            "title" : "Narvik นาร์วิค",
            "type" : "ดราม่า / สงคราม",
            "director" : "เอริค เซียลด์เบิร์ก",
            "actors" : "คริสติน ฮาร์ตเกน, คาร์ล มาร์ติน เอกเกสเบ",
            "min" : "108 นาที",
            "date" : "23 มกราคม 2023",
            "linkTo" : "moviedetail",
            "content" : "Content...",
            "imageUrl" : "https://www.themoviedb.org/t/p/original/2aUGtaLYc4iS5B7Vzr9YqcjJyM7.jpg",
            "posterUrl" : "https://www.themoviedb.org/t/p/original/10DqrH7BoPgJ4zFJq4pNco8Kozm.jpg",
            "short_video" : "https://www.youtube.com/embed/a3DxQRYeQ-I",
            "content_1" : "Narvik เล่าเรื่องราวเหตุยุทธการในเมืองนาร์วิค ทางตอนเหนือของนอร์เวย์ ในเดือนเมษายน 1940 ช่วงเวลาแค่ความเข้มข้นของสงครามโลกครั้งที่ 2 ประเทศที่พยายามตั้งตนเป็นกลางในสงครามความขัดแย้งครั้งนี้ แต่เมืองตกเป็นเป้าสายตาเพราะเป็นพื้นที่ที่กองกำลังฮิตเลอร์ใช้แร่เหล็กนำไปสร้างเป็นอาวุธ ผู้หญิงหนึ่งคนกับการต่อสู้ตลอดระยะเวลาสองเดือนของพวกเขาท่ามกลางความเย็นยะเยือก จุดประกายให้ฮิตเลอร์ได้ลิ้มรสความพ่ายแพ้เป็นครั้งแรก",
            "content_2" : "นี่คือผลงานการกำกับของ เอริค เซียลด์เบิร์ก จากหนังดังในยุค 90s อย่าง Insomnia ที่เป็นงานแจ้งเกิดให้กับเขา แม้ว่าเราอาจจะไม่ได้ติดตามดูผลงานของเขาและหนังนอร์เวย์เป็นประจำสักเท่าไหร่ แต่งานสร้างในหนัง Norvik เรื่องนี้ถือว่าใช้ได้ตามมาตรฐานของหนังชาตินี้ มุมภาพและมุมกล้องต่าง ๆ อาจจะไม่ได้หวือหวาอะไร แต่การร้อยเรียงเล่าเรื่องราวของหนังนั้นก็ถือว่าน่าพอใจเป็นอย่างดี",
            "content_3" : "บทหนังและการลำดับเรื่องราวในหนังเรื่องนี้ไม่ได้มีอะไรเป็นพิเศษเท่าไหร่ ดูเหมือนว่าหนังจะเล่าไปตามไทม์ไลน์เรื่อย ๆ แบบไม่ซับซ้อน โครงการสร้างหนังไม่ได้มีความซับซ้อนอะไร บางทีอาจจะค่อนข้างผิวเผินไปด้วยซ้ำ แต่ยังดีที่ความทรงพลังในเรื่องราวของหนังยังเป็นปีกที่แข็งแกร่งให้กับหนังเรื่องนี้ อีกทั้งยังดีที่หนังเรื่องนี้เล่าเรื่องได้ค่อนข้างกระช้บ ไม่ยืดเยือเกินเหตุ เป็นหนังที่มีระยะเวลาแค่ชั่วโมงเศษ ๆ เพียงพอต่อการไล่เรียงลำดับเรื่องได้อย่างเหมาะเจาะดีแล้ว",
            "content_4" : "แม้ว่างานเทคนิคพิเศษและการใส่ซีจีของหนังเรื่องนี้อาจจะยังไม่แนบเนียนสักเท่าไหร่ แต่ก็ไม่ถึงกับโดดเด้งขึ้นมาจนน่าเกลียดอะไร ยังอยู่ในระดับที่พอระดับได้ ไม่ได้ทำให้เสียอรรถรสในการรับชมเท่าไหร่ อันที่จริง Narvik ก็คล้าย ๆ กับการนั่งดูหนังเชิงสารคดีสงครามอะไรทำนองนั้น เสริมแก่นความบันเทิงเข้าไปพอประมาณ แต่เน้นไทม์ไลน์ที่อิงกับข้อเท็จจริงและบันทึกทางประวัติศาสตร์เข้ามาเสริม ใครที่ชื่นชอบหนังแนวสงครามโลกลักษณะนี้ น่าจะดูได้เพลิน ๆ กับหนังเรื่องนี้",
            "content_5" : "เพราะว่าไม่เคยได้มีโอกาสดูผลงานการแสดงเรื่องก่อน ๆ ของทีมนักแสดงหนังเรื่องนี้ แต่ก็สัมผัสได้ว่าการแสดงของพวกเขาทำออกมาได้ดีตามเกณฑ์ โดยเฉพาะ คริสติน ฮาร์ตเกน ที่ถือว่ามารับบทนำในหนังเรื่องแรก การแสดงของเธอก็เป็นหนึ่งในองค์ประกอบที่ช่วยพยุงหนังเอาไว้ได้เป็นอย่างดี ขณะที่ คาร์ล มาร์ติน เอกเกสเบ การเป็นอีกคนที่มาช่วยแบกรับหนังเอาไว้อีกแรงได้ดีเช่นกัน"
        },{
            "id" : "10",
            "title" : "ทิดน้อย",
            "type" : "คอมเมดี้ / ดราม่า",
            "director" : "เท่ง เถิดเทิง",
            "actors" : "อั้ม พัชราภา, เท่ง เถิดเทิง, อนันดา เอเวอร์ริ่งแฮม",
            "min" : "87 นาที",
            "date" : "25 มกราคม 2023",
            "linkTo" : "moviedetail",
            "content" : "Content...",
            "imageUrl" : "https://s.isanook.com/mv/0/rp/rc/w670h402/yatxacm1w0/aHR0cHM6Ly9zLmlzYW5vb2suY29tL212LzAvdWQvMjYvMTMzODYxL2NvbGxhZ2UuanBn.jpg",
            "posterUrl" : "https://lh3.googleusercontent.com/zKMbYtDzvdCdH-Ibni4XVhjRp08p-tMTo5lZqTNBrQGj-taLTqWSUqe_cQMUQR0difV2EQjh9RFLjC9TuksQtpX8ZRWuk8zyEw=s0",
            "short_video" : "https://www.youtube.com/embed/rP9-RtJi_nk",
            "content_1" : "สำหรับภาพยนตร์ ทิดน้อย เป็นฝีมือของนักแสดงตลกชื่อดัง ที่มีผลงานร่วมกำกับภาพยนตร์ตลกมามากมาย อย่าง “เท่ง เถิดเทิง” ซึ่งเคยสร้างเสียงหัวเราะให้ผู้ชมได้ประจักษ์กันในการกำกับภาพยนตร์ เท่งโหน่งคนมหาเฮีย และ เท่งโหน่ง จีวรบิน ซึ่งถือได้ว่ากระแสตอบรับค่อนข้างดีพอสมควร ซึ่งในเรื่องนี้ก็มีดีไม่แพ้กัน ถึงจะไม่มีการสาดมุกเข้ามามากมาย แต่ก็หลากหลายในการแบ่งสัดส่วนของบทให้เรียกรอยยิ้มได้อย่างเป็นระยะ",
            "content_2" : "แต่หากพูดถึงพล็อตการดำเนินเรื่อง อาจจะต้องบอกตรง ๆ ว่า สามารถเดาทางในการดำเนินเรื่องได้ตั้งแต่ต้น จนถึงปลายทางของเรื่อง ด้วยการนำเอาพื้นฐานของเรื่องเครือจักรวาลนางนาก มาเล่าเรื่องโดยเพิ่มตัวละครของ ทิดน้อย ลงไปเท่านั้น มันอาจจะมีความแปลกใหม่ในฉากของตัวละครทิดน้อย แต่หากตัดตัวละครนี้ออกไป เหมือนเรากำลังรับชมนางนากในอีกเวอร์ชันเลยก็ว่าได้ ทว่าแกนของเรื่องสื่อสารในส่วนของความรักแท้ แท้ ออกมาได้อย่างไหลลื่น เพราะไม่ใช่เพียงแค่ความสัมพันธ์ของสามตัวละครเท่านั้น แต่ยังมีอีกหนึ่งตัวละครที่มีความรักแท้ แท้ ไม่แพ้กัน มันจึงเป็นการเล่าให้เห็นมุมมองความรักที่ถึงแม้ไม่ได้ครอบครอง เพียงแค่ได้ดูแล และอยู่ใกล้เธอก็พอแล้ว ซึ่งระยะเวลาในการดำเนินเรื่องถือว่ากระชับพอสมควร และสามารถเข้าถึงเนื้อหาได้อย่างง่ายไม่ซับซ้อนมากนัก เป็นความสนุกแบบธรรมชาติให้ได้ผ่อนคลายไปอย่างครบรส",
            "content_3" : "จังหวะการตัดต่อ และการลำดับเรื่องราวในภาพยนตร์ทำออกมาได้อย่างนุ่มนวล และลื่นไหลเป็นอย่างดี มการแบ่งลำดับในการเล่าเรื่องพาร์ทหลัก พาร์ทรองของตัวละครได้ดี มีความหนักเบาของอารมณ์สลับกันไป มีจุดเชื่อมโยงของแต่ละฉาก ให้ได้เห็นว่าตัวละครนั้นคือใคร ทำอะไร ที่ไหน อย่างไร และเพื่ออะไร มีเป้าหมายของตัวละครวางไว้อย่างชัดเจน อีกทั้งการใส่มุกตลกเข้ามามีการจัดสรรลำดับให้ผู้ชมสามารถยิ้มตามออกมาได้อย่างเป็นระยะ ผสานไปกับความดราม่าแบบกลมกล่อม",
            "content_4" : "ด้านการแสดงเป็นอีกหนึ่งสิ่งที่หลายคนจับตามอง ด้วยการได้นางเอกระดับต้นของเมืองไทย อย่าง “อั้ม พัชราภา” มารับบทเป็น นาค ซึ่งเธอสามารถแสดงความสดใส และสวยหวานผู้เป็นสาวงามในยุคนั้นออกมาได้ดี และมีความคอมเมดี้อยู่ในตัวเองประมาณหนึ่ง และ “อนันดา เอเวอร์ริ่งแฮม” รับบทเป็น มาก ชายหนุ่มผู้หลงรักนาคอย่างเต็มหัวใจ พร้อมไปกับ “เท่ง เถิดเทิง” รับบทป็น ทิดน้อย เป็นทั้งนักแสดง และผู้กำกับที่เต็มที่ในทุกฉาก และเป็นตัวชูโรงของภาพยนตร์เรื่องนี้ ที่ถือว่าแกนความตลกอยู่ที่เขาเลยจริง ๆ",
            "content_5" : "ตามต่อกันด้วยนักแสดงสมทบคับคั่งตลอดทั้งเรื่อง ขนมาในทุกแขนงไม่ว่าจะเป็นนักสดงตลก นักแสดงมากฝีมือมากมาย ที่เข้ามาสร้างสีสันในแต่ละฉากได้อย่างเฮฮา ถึงแม้จะมาเพียงเวลาสั้น ๆ แต่ก็ทำเอาเรียกรอยยิ้มได้ดีเช่นกัน พวกเขาอาจจะไม่ได้มีบทบาทที่สาดเข้ามามากมาย แต่ก็เป็นจุดที่ทำให้เราได้ต่อเติมการดำเนินเรื่องให้สมบูรณ์ความสนุกมากยิ่งขึ้น"
        },{
            "id" : "11",
            "title" : "M3GAN เมแกน",
            "type" : "เขย่าขวัญ / ไซไฟ",
            "director" : "เจอราร์ด จอห์นสัน",
            "actors" : "แอลลิสัน วิลเลียมส์, ไวโอเล็ต แม็คกรอว์, เอมี่ โดนัลด์",
            "min" : "102 นาที",
            "date" : "12 มกราคม 2023",
            "linkTo" : "moviedetail",
            "content" : "Content...",
            "imageUrl" : "https://static1.colliderimages.com/wordpress/wp-content/uploads/2022/12/m3gan-megan-2023.jpg",
            "posterUrl" : "https://m.media-amazon.com/images/W/IMAGERENDERING_521856-T1/images/I/61F5tusMOgL.jpg",
            "short_video" : "https://www.youtube.com/embed/hym39__JBYQ",
            "content_1" : "M3GAN ว่าด้วยเรื่องราวของ เจมม่า ได้พัฒนาหุ่นยนต์พี่เลี้ยงเด็กขึ้นมา และให้ชื่อของมันว่า M3GAN เธอได้นำมันกลับบ้านไปเพื่อให้เป็นเพื่อนและพี่เลี้ยง เคดี้ หลานสาวของเธอ แต่ความดำมืดเริ่มคืบคลานมา เมื่อเจ้าหุ่น M3GAN เริ่มไม่ปฏิบัติตามคำสั่งของเจมม่า มันเลือกที่จะยึดถือคำสั่งที่ว่าจะไม่ยอมให้ใครทำอันตราย เคดี้ และใช้ความรุนแรงในการจัดการทุกอย่างที่เข้ามาคุกคาม พร้อมกับค่อย ๆ เผยความชั่วร้ายของมันออกมา จนทำให้เราอดสงสัยไม่ได้ว่า มันเป็นเพราะระบบ AI ที่ผิดพลาด หรือเป็นความชั่วร้ายอันแสนลึกลับกันแน่",
            "content_2" : "สิ่งแรกที่ทำให้ M3GAN กลายมาเป็นความหลอนสะพรึงระดับปรากฏการณ์เช่นนี้ คงจะต้องยกความดีความชอบให้กับการจับมือและผนึกกำลังกันของผู้นำคอนเทนท์หลอนแห่งยุคทั้ง 2 เจ้า ได้แก่ เจสัม บลัม แห่ง Blumhouse กับ เจมส์ วาน แห่ง Atomic Monster ที่ได้ชื่อว่าเป็นตัวพ่อแห่งวงการหนังสยองขวัญในทศวรรษที่ผ่านมา และการมาร่วมสร้างสรรค์งานด้วยกันครั้งนี้ เป็นเหมือนดรีมทีมที่จับมาได้ถูกคู่ถูกจังหวะ นี่ถือเป็นผลงานของผู้กำกับหนุ่มหน้าใหม่ที่เพิ่งจะสั่งสมประสบการณ์มาไม่นาน อย่าง เจอราร์ด จอห์นสัน หนังเรื่องนี้นับว่าเป็นหนังสตูดิโอใหญ่เรื่องแรกในอาชีพการงานของเขา ที่ต้องยอมรับว่างานสร้างในมือของเขานั้นได้หลาย ๆ องค์ประกอบมาช่วยเติมเต็มได้เป็นอย่างดี ทั้งการสร้างบรรยากาศ การเล่าเรื่อง การจังหวะหฤหรรษ์ต่าง ๆ ที่ใส่เข้ามากำลังพอดิบพอดี",
            "content_3" : "M3GAN เป็นหนังที่ เจมส์ วาน ได้เป็นคนวางโครงสร้างและผุดไอเดียขึ้นมา ก่อนจะส่งมอบให้ อเคลา คูเปอร์ มือเขียนบทหนังจาก Malignant มาช่วยปลุกปั้นเรื่องให้ ก็คงจะต้องบอกตรง ๆ ว่าหนังยังค่อนข้างมาพร้อมกับสูตรสำเร็จที่ไม่ได้เหนือการคาดเดาอะไรสักเท่าไหร่ มีส่วนผสมของหนังตุ๊กตาสยองขวัญในตำนานมาเป็นแรงบันดาล ผนวกเข้ากับสไตล์หนังเด็กนรกต่าง ๆ ที่เมื่อนำมายำลงในหม้อใหม่ในครั้งนี้ ทำอรรถรสออกได้น่าลิ้มลองบนพื้นฐานของเรื่องราวสุดสยองแบบสูตรสำเร็จนั้น กลายเป็นการสร้างความแปลกใหม่ให้กับหนังได้อย่างน่าอัศจรรย์ แม้ว่าหลายฉากหลายซีนนั้นค่อนข้างจำเจ แต่โทนบรรยากาศและการใช้สิ่งแวดล้อมของหนังเข้ามาช่วยบิ้วท์อารมณ์ผู้ชมนั้น กลายเป็นการเชิญชวนให้ทุกคนเข้าสู่โหมดแห่งความไม่ไว้วางใจในทุก ๆ สิ่ง โดยเฉพาะการสอดแทรกแง่มุมในการใช้ชีวิตกับเทคโนโลยี รวมทั้งแง่คิดเกี่ยวกับวิถีการเลี้ยงลูกในปัจจุบันที่บางครอบครัวปล่อยให้เด็กคลุกคลีกับเทคโนโลยีมากกว่าการสานสัมพันธ์กับมนุษย์ด้วยกันเอง",
            "content_4" : "และแน่นอนว่าการที่ M3GAN เป็นหนังที่ได้เรทแค่ PG-13 ผู้ชมไม่ควรจะคาดหวังให้มันเป็นหนังตุ๊กตาสายโหดแบบ Child's Play ได้ แม้ว่าจะเป็นจุดที่อาจจะสร้างความอึดอัดใจให้กับผู้ชมบางคน เพราะว่าเมแกนยังค่อนข้างอยู่ในโหมดโหดเงียบไปสักหน่อย แต่โดยรวม ๆ นั้นก็ไม่ได้ส่งผลกระทบและทำให้บรรยากาศของหนังบั่นทอนลงไปแต่อย่างใด ก็คิดเสียว่าเป็นโหดแบบใส ๆ เรื่องหนึ่งก็พอ",
            "content_5" : "อาจจะสรุปได้ว่า M3GAN เป็นหนังเขย่าขวัญไซไฟที่มีจังหวะในการดำเนินที่ค่อนข้างดีและลงตัวในหลายจุด ต้องชื่นชมการดีไซน์และทำงานได้อย่างมีประสิทธิภาพของทีมผู้สร้างหนังชุดนี้ เพราะรู้ดีว่าผู้ชมต้องการและอยากเห็นอะไร แม้ว่าจะเรื่องของเรทจำกัดอายุผู้ชมมาค้ำคออยู่เล็กน้อย แต่อรรถรสของหนังก็ยังมีรสชาติกลมกล่อมได้ดีอยู่ และเป็นหนังหุ่นยนต์หลอนตัวใหม่ที่สามารถนำไปต่อยอดพัฒนาได้อีก"
        }
    ]
}